
/* Class = "NSTextFieldCell"; title = "Тема:"; ObjectID = "45"; */
"45.title" = "Тема:";

/* Class = "NSTextFieldCell"; title = "Розділяйте імена співрозмовників комами."; ObjectID = "46"; */
"46.title" = "Розділяйте імена співрозмовників комами.";

/* Class = "NSTextFieldCell"; title = "Запросити:"; ObjectID = "48"; */
"48.title" = "Запросити:";
